import { AwardsType } from "@/types";
export const awardsData: AwardsType[] = [
  {
    year: 2024,
    items: ["경남창경 주최 동남권 혁신기관 공동 IR 데모데이 대상"],
  },
  {
    year: 2023,
    items: [
      "EQT 파운데이션 주최 (IMPACT QUEST) 우승",
      "경남 IR 데모데이 in TIPS TOWN 우승",
    ],
  },
  {
    year: 2022,
    items: [
      "환경복원기술학회 추계학술대회 최우수 발표자상",
      "아모레퍼시픽 IR 대상",
      "미국국무부 의회 특별기여 감사장 (환경연구분야)",
      "2022 창조적혁신센터 공동 IR ROUND, Pre Series A Round, 대상",
    ],
  },
  {
    year: 2021,
    items: [
      "소셜벤처임팩트 IR 대상 (중소벤처기업부장관상)",
      "로컬스타트업 챌린지 대상 (중소벤처기업부장관상)",
    ],
  },
  {
    year: 2020,
    items: [
      "산림분야 청년창업경진대회 대상 (농림축산식품부장관상)",
      "소셜벤처 경연대회 대상 (고용노동부장관상)",
      "창업도전경진대회 우수 (부총리 겸 교육부 장관상)",
      "혁신성장정책아이디어 공모전 최우수상 (부총리 겸 기획재정부 장관상)",
      "소셜벤처경연대회부산지역 최우수상 (부산광역시장상)",
      "부산창업아이디어 경진대회 대상 (부산광역시장상)",
    ],
  },
];
